[
    {
        "date": "2024-07-23",
        "area": "SISTEMA DE INTELIGENCIA NACIONAL",
        "title": "Decreto 656/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311041/20240723",
        "type": "Decretos",
        "summary": "Se asignan $100.000.000.000 al presupuesto nacional para fortalecer la Secretaría de Inteligencia de Estado. Los fondos serán reservados según la Ley N° 25.520. El decreto entra en vigencia al ser publicado. Se informará a la Comisión Bicameral del Congreso. Firmado por varios funcionarios.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "IMPUESTOS",
        "title": "Decreto 658/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311042/20240723",
        "type": "Decretos",
        "summary": "Se modifican las leyes de Impuesto al Valor Agregado e Impuestos Internos a partir del 1 de enero de 2025. Se permite omitir la discriminación de tributos en ciertas operaciones. Se actualizan los montos de facturación para empresas de servicios. Se establecen sanciones y se actualizan los importes de mercaderías. El decreto entra en vigencia al ser publicado.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA",
        "title": "Decreto 657/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311043/20240723",
        "type": "Decretos",
        "summary": "A partir del 30 de junio de 2024, Alejandro Daniel LEW renuncia como Director del Banco Central de la República Argentina. Se agradece su servicio y se nombra a Baltasar Felipe ROMERO KRAUSE como nuevo Director hasta el 23 de septiembre de 2028. La ley entra en vigencia el 1° de julio de 2024.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "JEFATURA DE GABINETE DE MINISTROS",
        "title": "Decreto 659/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311044/20240723",
        "type": "Decretos",
        "summary": "A partir del 19 de julio de 2024, se designan a tres personas en cargos importantes en el gobierno. Alberto Jorge Haure será Secretario de Coordinación Legal y Administrativa, Carlos Ariel Peracca será Subsecretario Legal y Fabio Marcelo Bianco será Subsecretario de Gestión Administrativa, todos en el área de Interior. La ley fue comunicada y publicada oficialmente.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO",
        "title": "Decisión Administrativa 703/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311045/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de forma temporal a Matías Javier MARINOFF como Coordinador de Estadística y Planificación en la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO. Se autoriza el pago correspondiente y se establece un plazo de 180 días hábiles para cubrir el cargo de forma permanente. Los gastos serán cubiertos por la JEFATURA DE GABINETE DE MINISTROS.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO",
        "title": "Decisión Administrativa 704/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311046/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de manera temporal a Claudio Echenique como Coordinador de Gestión Local en la Dirección de Desarrollo Urbano Territorial por 180 días hábiles a partir del 1 de junio de 2024. Se autoriza el pago correspondiente y se realiza esta designación como excepción a ciertas disposiciones. El cargo debe ser cubierto según los requisitos vigentes en un plazo de 180 días hábiles. Los gastos serán cubiertos por la Jurisdicción 25.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "AGENCIA NACIONAL DE DISCAPACIDAD",
        "title": "Decisión Administrativa 699/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311047/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de forma temporal al Dr. Daniel María Garbellini como Director Nacional de Acceso a los Servicios de Salud de la Agencia Nacional de Discapacidad por 180 días hábiles a partir del 3 de junio de 2024. Se autoriza el pago correspondiente por su función ejecutiva. El cargo debe ser cubierto según los requisitos vigentes en un plazo de 180 días hábiles. Los gastos serán cubiertos por la Agencia Nacional de Discapacidad.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "AGENCIA NACIONAL DE DISCAPACIDAD",
        "title": "Decisión Administrativa 697/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311048/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de forma temporal a Ariel ESPERANÇA como Director General de la AGENCIA NACIONAL DE DISCAPACIDAD por 180 días hábiles a partir del 13 de junio de 2024. Se autoriza el pago correspondiente y se realiza esta designación como excepción a ciertas disposiciones. El cargo debe ser cubierto según los requisitos vigentes en un plazo de 180 días hábiles. Los gastos serán cubiertos por la entidad correspondiente.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "JEFATURA DE GABINETE DE MINISTROS",
        "title": "Decisión Administrativa 706/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311049/20240723",
        "type": "Decisiones Administrativas",
        "summary": "El texto designa de manera temporal al doctor Cristian Maximiliano AMIGORENA como Director General de Recursos Humanos de la SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA. Se autoriza el pago correspondiente y se hace como una excepción a ciertas disposiciones. Los gastos serán cubiertos con el presupuesto asignado.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "MINISTERIO DE CAPITAL HUMANO",
        "title": "Decisión Administrativa 700/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311050/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de manera temporal a María Paula Zingoni como Directora del Palacio Nacional de las Artes por 180 días hábiles a partir del 1 de marzo de 2024. Se autoriza el pago correspondiente por su función ejecutiva. El cargo debe ser cubierto según los requisitos vigentes en un plazo de 180 días hábiles. Los gastos serán cubiertos por el Ministerio de Capital Humano.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "MINISTERIO DE JUSTICIA",
        "title": "Decisión Administrativa 701/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311051/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de manera temporal a Adrián Ariel CHILLADO como Director de Planificación Estratégica en el Ministerio de Justicia por 180 días hábiles a partir del 3 de junio de 2024. Se autoriza el pago correspondiente y se realiza esta designación como excepción a las normas del Convenio Colectivo de Trabajo. El cargo debe ser cubierto según los requisitos vigentes en un plazo de 180 días hábiles. Los gastos serán cubiertos por el Ministerio de Justicia.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO",
        "title": "Decisión Administrativa 695/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311052/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de manera temporal a Betina Alejandra PASQUALI como Directora de Europa en la Subsecretaría de Política Exterior. Esta medida no generará gastos adicionales para el Estado. Se comunica y publica esta designación.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO",
        "title": "Decisión Administrativa 702/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311053/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de manera temporal a Eduardo Antonio Varela como Director de África del Norte y Medio Oriente en la Subsecretaría de Política Exterior. Esta medida no implicará gastos adicionales para el Estado. La comunicación de esta designación se realizará a través del Registro Oficial.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "MINISTERIO DE SALUD",
        "title": "Decisión Administrativa 696/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311054/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de manera temporal a Roberto Luis OLIVIERI PINTO como Director Nacional de Relaciones Institucionales e Integridad del MINISTERIO DE SALUD por 180 días hábiles. Se autoriza el pago correspondiente por su función ejecutiva. El cargo debe ser cubierto según los requisitos vigentes en un plazo de 180 días. Los gastos serán cubiertos por el MINISTERIO DE SALUD.",
        "score": 0
    },
    {
        "date": "2024-07-23",
        "area": "MINISTERIO DE SALUD",
        "title": "Decisión Administrativa 698/2024",
        "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/311055/20240723",
        "type": "Decisiones Administrativas",
        "summary": "Se designa de manera temporal a Silvina Noelia PICHETTO como Directora General de Recursos Humanos en el Ministerio de Salud por 180 días hábiles a partir del 1 de julio de 2024. Se autoriza el pago correspondiente por su función ejecutiva. El cargo debe ser cubierto según los requisitos vigentes en un plazo de 180 días hábiles. Los gastos serán cubiertos por el Ministerio de Salud.",
        "score": 0
    }
]